{"result":{"data":{"CommodityId":"7569931426002","Isbn":"9787569931426","CommodityName":"是我虚构了浪漫","CategoryId":"0101000000","Price":39.8,"PublishDate":"2020-09-01","Author":"石尹","Publisher":"北京时代华文书局","Cover":"7569931426002","Summary":"<span id=\"content-all\"></span><p>&nbsp; &nbsp; &nbsp;本文讲述的是主人公穆远从少年时期到成年的几段情感故事，有少年的青涩也有成年男人的欲望，通过他与生命遇到的女生的故事为读者揭示出人生不同时期爱情的曼妙与苦涩。本文独特的男性视角让人对青春时期的情感有着不同的感悟。</p>","Recommend":"<span id=\"abstract-all\"></span><ol>\n<li>孙十七作画，范憶堂做序，丁丁张、徐开聘都在看的治愈小说。</li>\n<li>作者细腻的文笔，让我们感知到男孩子的青春里，藏着渴望着荷尔蒙的小小躁动。</li>\n<li>只有一无所有的人才能拥有自由 ，有自由的人才能全心去爱。</li>\n<li>随书附赠精美海报。</li>\n</ol>&nbsp;","Directory":"<span id=\"catalog-all\"></span><p>第一部分 审判 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;001</p>\n<p>第二部分 花样年华 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;005</p>\n<p>第三部分 从鼻尖跃入海面 &nbsp;&nbsp;&nbsp;&nbsp;149</p>\n<p>第四部分 远的身体 近的海 &nbsp;&nbsp;&nbsp;235</p>\n<p>第五部分 深蓝色沼泽 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;267</p>","AuthorBriefIntroduction":"<span id=\"authorIntroduction-all\"></span><p>2年电台主持经验。独立制作 Podcast?频节目，收听率过百万。</p>\n<p>3年杂志从业经验，2年独立撰稿?，后签约光线传媒。合作杂志《明日风尚》/《時尚先?》/《悦游》/《芭莎珠宝》/《GQ》/《时尚cosmo》等。</p>\n<p>拍摄合作品牌：Conrad/涵碧楼/ Lesportsac/Rimova 等。</p>\n<p>合作艺人：蔡康永/周迅/吴秀波/蒋雯丽/刘涛/佟丽娅/余?乐/立威廉/黃景瑜等。</p>\n<p>16年，签约光线传媒。由中信出版社出版长篇小說《孤独旅店》，成为豆瓣图书16年年度图书榜单2?最受关注图书第3名。</p>\n<p>18年，签约鼓山文化。</p>\n<p>短篇作品常见于香港文学杂志《字花》、《别字》。散文《澡堂》被评为19年度《字花》年度佳作。</p>\n<p>已出版作品：《孤独旅店》</p>","Comment":"","WonderfulPage":"<p><strong>第一部分：审判</strong></p>\n<p> </p>\n<p>我觉得凭一时之勇或者一时之昏做出某种壮烈的姿态很容易，难的是，要承担由此引起的后果。</p>\n<p> </p>\n<p>我这一生做过无数决定，有经过深思熟虑的，有不怎么成熟的，也有压根就没考虑的。我觉得凭一时之勇或者一时之昏做出某种壮烈的姿态很容易，难的是，要承担由此引起的后果。</p>\n<p>一年过去了，仍有一种不可预知的阵痛时时来访，它像存于我脑中的海水，既会袭来，也会退去。后来它再出现，我便就近扶着什么，随着痛浪的频次不断数数。1，2，3，4……直到它慢慢消失，有时数到几百，有时数到几千，1，2，3，4……如同进行某种摧心剖肝的神秘仪式。我以为这钝痛是因为时夏的离去，但奇怪的是，我再也没有为了她而流泪，一次也没有过。我回想时夏用作实验，有时引来疼痛，有时又觉得麻木，好像这两个时机并没有必然关联。到现在我已经不太能确定，这莫名其妙的痛感是不是因她而产生的了。</p>\n<p>经过层层调查、法庭辩论，时夏的案件终于走到终审判决，河畔的男人获了罪，是酒吧里见过两次的那个男人，我也因此摆脱了嫌疑人的身份，故意伤害致死不成立。如果没人翻案，那天的事情将不会再有谁知道。</p>\n<p>双腿在宣判的最后一刻才迟钝地打起软，正因为身体被释放，精神反而背负起枷锁。为什么？我只是没有扭转她的死，没有改变原本的结局而已啊。我靠木桌撑着勉强挪下被告席，和冲上来的妻子抱在一起。我们紧紧相拥，像打算抱着各自的秘密同归于尽。</p>\n<p>“我永远都不会再离开你了。”我声音很小，紧贴着她莹白的耳朵。</p>\n<p>“可我已经不爱你了，一点也不爱了。”</p>\n<p>她的口气冷淡又平静，仍同往常一样细弱。夕阳透过窗玻璃射进来，在石纹地砖上留下一摊扎眼的金色光洞。我的眼睛被灼得很疼，感到全身的血液倏地都涌上脑门，那里有辆巨型火车，载着我所经历过的全部伤心急速驶过，轰隆……轰隆……耳朵嗡嗡发响，一节节车厢轮番经过，轧得太阳穴蹦跳起来。</p>\n<p>我重回了记忆的隧道，世界开始摇撼，到处都在土崩瓦解，我辛苦建立的一切都岌岌可危。车声愈来愈响，愈来愈近，脚底的泥土也开始碎裂，我害怕极了，我希望能朝着隧道的出口飞跃出去，可我没有。曾经插在我脚心里的那枚银色钢钉，足有五寸长，此刻直直穿进头顶，将我定在原地。它捣毁了喉管，破坏了神经，周遭的事物迅速沉陷，沉于幽缄与寂寞，在迎来了局的崩坏时我终于顿悟，终于抵达黑暗背后的黑暗。我抱着妻子单薄的身体，忽而觉得心中酸楚，在令人发盲的惨然金光中，落下两行清泪来。</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>第二部分：花样年华</strong></p>\n<p> </p>\n<p>那个夏天是我们之间最开心的一个夏天，可惜太短了。</p>\n<p> </p>\n<p> </p>\n<p>1</p>\n<p> </p>\n<p>我喜欢气味多过视像，我的少年时期也不同其他男孩子那样，混合着沥青、白石灰线以及奔跑的味道，更多的是眼镜布、班主任办公室和宝特瓶这些若有似无似是而非的气味。噢，说起来，还有一种味道令我记忆犹新，水泥地面的味道。身体砸向地面，尘土因此在一瞬间飞扬起来，鼻腔痒痒的，口中硌硌拉拉，那是一种半生不熟的脆而生硬的味道。伴随着放肆的大笑你应该就了解，这不是因为我时常一个不小心，而是因为别人时常对我“不小心”。</p>\n<p>小时候的男孩子顽劣、任性，以欺负有缺陷的同学取乐，我能理解，所以并不计较。相较于他们，我过早地成熟起来，透过年幼的躯壳用成人的眼光看待世界。我十分享受独自躲在教室一角看书的状态，因此成绩出类拔萃，不过我没有把这当作一种优势，只是顺其自然地接受了我成绩很好的设定，好像事情本该这样，一如我从未将我的斜视当作一种缺陷。这个世界是由许多矩阵能量场错综排列所组成的，衡量一个人的价值，也可以通过不同矩阵来判断，没有哪一种是绝对的。我是有缺陷的，不完美而且自私的人，但我从不认为自己毫无价值。</p>\n<p>视线从一个事物转向另一个事物的过程中有一只眼睛被落下，看向某一个人的时候，有一只眼睛心不在焉，景象要过一会儿才与自己本身相叠。除此之外，在别人看来也只是稍稍的眼位不正，就算一只眼睛被迫遮蔽着生活，但那好像也没对我造成什么影响。况且初中之后，我便很快做了手术，摘掉眼镜，除了偶尔阳光刺眼、久坐看书或者神经紧张时会出现一点点右眼外斜的情况，其余时间都与常人无异。久而久之，我甚至可以切断两只眼球的联系，单独控制右眼的移动轨迹，这听起来似乎有点可怕，但其实就像单独控制左右手那样简单。</p>\n<p>当男孩们还专注于玻璃球和漫画书的时候，我已经发现少女身上幽幽散发出可爱的气味。夏天闷热而又汗涔涔的教室里充满了这种身体发育的气味，那是一种混合着潮湿泥土味的嫩草的清香。</p>\n<p>暑假原本是我最期待的自得其乐的时光，可以毫无顾虑地窝在沙发里一动不动，阅读或者发呆。然而14岁那年的暑假，我被难以言喻的焦渴缠上，不断喝水，不断小解，无法静下心来做任何事，总好像哪里欠缺了点什么，又说不清究竟欠缺的是什么。那时空调并未普及，家里装了空调的同学在班级中是很可以大肆炫耀一番的。7年前国有企业改制，父母的工龄被买断，双双外出打工，紧接着就是货币贬值，家庭条件到如今也没缓和过来。虽不至于揭不开锅，但也只能算中等偏下的家境，我想即便我家装了空调，恐怕也要计算着电费，不能随心所欲地享用。</p>\n<p>那天异常燥热难耐，电扇发出有气无力的讨人厌的响动。我把所有窗户都尽可能开到最大，每隔一会儿，就会有飞虫撞到纱窗上。我脊背透湿，额角像刚洗过，头发一缕一缕湿溻溻地黏在一起，现在想来觉得母亲称T恤为汗衫是有道理的，夏日里吸汗的短衫。可是汗衫被咸湿的汗水浸透也会觉得不舒服吧？这么想着，我把手从下面抄进汗衫里抖来抖去，将它和皮肤隔开。我时常跟身边的事物讲话，一切事物，因为……我实在没什么人可以讲话，后来有不少女生因此觉得我很温柔，其实这只是寂寞的习惯罢了。</p>\n<p>我趴在窗子边，看掉在夹缝中歪扭爬行的一只蜗牛，观察它究竟几时才能爬出囹圄。它在路过的地方都留下一条闪亮的涎线，那涎线在暴晒中很快变成翘起的白色干皮，风一吹便飞走了。我将一只手掌伏在纱窗上，在纱窗能承受的程度下使力按压，发烫的空气从另外一侧和我的手掌交汇，那感觉很奇妙，像被一只来自其他什么人的手掌紧紧贴着。我倏忽间明白了这焦渴的来源，它源于一种由内而外的思念，我思念着那股填满教室的清香，渴望和谁发生什么青春期的碰触，虽然那些女孩子的手我一个也没牵过，甚至连人都不敢正眼看去，可我已经开始思念她们了。</p>\n<p>“啪！”</p>\n<p>谁的手掌从窗外快速击了一下我的手掌，虽然只是一次极短暂的接触，却使我无限振奋起来。隔着纱窗细硬的涤纶材质，从细小的眼孔中泄露出的柔软肉感比直接相碰更加明显，其中还有着汗液交接停留在我手上，不肯干去。那是我人生中第一次与女孩子发生实质性的接触，充满着若即若离的新鲜感。我停了好一会儿，才真正将对方的问话传送到大脑皮层。</p>\n<p>“你干吗呢？”</p>\n<p>这个处在变声期的尖细声音向我发问，我应当抓紧回应些什么，虽然我这样暗示自己，但仍是先观察了她一阵子，才开口说话。她的样貌并不出挑，但也不是说不好看，是非常令人顺心的长相，拥有一种与一切环境相融的力量。这样说吧，把她扔进不够漂亮的人群中，并不能将她一下子挑出来，同样把她扔进十分漂亮的人群中，似乎也没什么不妥。</p>\n<p>她的睫毛长而卷翘，从侧面看，高出鼻梁一截。眉目和煦，像炎日里可以令人安心歇息的溪边树荫，时而风吹草动，那双眼睛也跟着摇晃两下。微微渗出汗珠的细小鼻尖下，粉红色的唇齿在喘息间轻轻翕张，显露出一种害羞的少女的躲闪。头发很长，蓬松柔软地垂盖在微微隆起的胸脯之上，还未到穿胸衣的年纪，她只在里面穿了一件纯白色吊带小背心。我不想盯着她看，可眼睛总是不由自主地滑向那边，在她撩起发梢时，我的心也随着那根被牵动的吊带，搔得痒痒的。</p>\n<p>我不知道她为什么偏偏要和我打招呼，是因为住在附近？还是因为和我同班？但她突如其来地，为我枯燥闷顿的午后带来了一线生机。带着一种宿命的意味，我勾勒着漫长的暑期，觉得自己需要和她结识。</p>\n<p>“你叫什么？”我没预料到我会如此直接，身体似是在大脑之外自行开辟了一个什么系统。</p>\n<p>“你叫穆远吧？我们同班的。我叫林淼，” 她的声音又细又轻，十分温柔。</p>\n<p> “不记得？三个水那个……”</p>\n<p>“我知道。”我打断她，那个字我当然认识。</p>\n<p>“你知道我？”她充满期待和误会地望着我，我想了一下顺着她的意思点点头。</p>\n<p>“嗯。”</p>\n<p>“天真热啊。”</p>\n<p>“夏天很快就会过去的。”</p>\n<p>“热的话可以来我家玩，我家有空调，吹起来比电扇舒服多啦。”</p>\n<p>可能怕我不好意思，她又着急补了一句。</p>\n<p>“爸妈下午很少在家。”</p>\n<p>我知道这是一种孩子之间非常单纯的邀约，大概就像“放学一起走吧”的感觉。但一想到只有我和她两个人，两具被青春撑得满当当的身体要单独处于一间无人的房子里，我的心就不禁胡思乱想，手指也跟着悸颤起来。</p>\n<p>“你的眼睛……怎么了？”可能是因为神经紧张的关系，斜视的老毛病又兀自跑出来了。</p>\n<p>“你害怕？”</p>\n<p>她将眼睛看向别处，来回摇了摇头，心里分明是害怕的。我用手捂住那只眼睛，努力调整眼球的位置。</p>\n<p>“好了，你看看。”</p>\n<p>“哇！像是一种魔术……”</p>\n<p>“差不多吧。还愿意来找我？”</p>\n<p>“明天下午两点，午睡之后，我来找你去我家。”</p>\n<p>说完她转身跑开，女初中生的黑皮鞋和白短袜，一晃一晃跳出了我的视线，这时蜗牛早已经消失，时间不知跳到了什么地方去。</p>\n<p>那天晚上，暑热在房间内滞留不散，我身上像裹着一件毛剌剌的粗线织物，又汗又痒，翻来覆去无法入睡。眼前不断描绘出一些模糊不清的、我自己也说不上来的事，似是同“她”有关的事情。一直处于活跃状态的脑袋像在水中泡久了的干蘑菇，发着胀，几个小时之后我仍然毫无睡意，就干脆坐起来等待窗口发白。</p>\n<p>第二天还不到一点，我就不断向窗外张望，身体中有人悄悄作梗似的，一旦有什么影子从窗前经过，我就马上脸红心跳。林淼提前了五分钟，后来我知道这是她守时的习惯。她的短裙在蹦跳中不断拍打白瓷般的大腿，今天的白短袜上多了一圈蕾丝花边，和头发一起上上下下翻动着。她拂拭了一下顺着鬓角滑落的汗珠，远远地，远远冲我开心地笑着，很多年之后我仍然会常常想起那轻快的毫无顾虑的笑，不知道她有没有后悔过。</p>\n<p>对她来说，我们之间是什么先开始的呢？爱情？还是不幸？</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>2．</p>\n<p> </p>\n<p>当然小孩子可能还不会想那么多，但以防万一，为了不让她觉得我轻浮，我特地穿了件白色长袖衬衫，黑色短裤下是白短袜和黑皮鞋，这样黑白相间，让我觉得自己像只斑马，不由得笑出来。</p>\n<p>“笑什么？”她好像不会大声说话，跟第一次见面一样，声音又细又轻。</p>\n<p>“没什么……可能有点开心。”</p>\n<p>“你这个人真的很奇怪。”</p>\n<p>“怎么了？”</p>\n<p>“开心就是开心，不开心就是不开心，哪里来的可能呢？”</p>\n<p>“我还是第一次去别人家里做客。”</p>\n<p>“从小到大一次也没有过？”</p>\n<p>“一次也没有过。”</p>\n<p>“想想也是，教室里你总是一副不好相处的样子，一直在角落里看书，你看过很多书吧？”</p>\n<p>“跟有些人比起来不算多。”虽然我嘴上谦虚，实际上心里对这种恭维十分受用。</p>\n<p>“那我是你第一个朋友？”</p>\n<p>“算是吧。”</p>\n<p>“太好了，我会努力的。”</p>\n<p>林淼住在西家大塘，离我家不远，穿过一条马路就是了，但却是完全不同阶层的高档小区。那是条十分好看的马路，主路连接着一上一下两条辅路，一条通往山上，一条通往山下，在夏日里锃亮发光，很像一个人双手上下舞弄的两根银色缎带。</p>\n<p>她家在六楼，带一个小阁楼的那种，门打开，我愣了好一会儿，直到林淼把我拉进去才回神过来。室内装修在当时的我看来十分高级，不同于奢华，是其间透露着品味的人民币味道。不用换拖鞋，我们穿着袜子走进屋里，像猫一样不发出声音。空调特地没关，空气十分凉爽，突然逃离闷热环境，让我有种不真实的轻快感，林淼将我安置在沙发上，自己去拿零食和冷饮，沙发好舒服，我心里十分羡慕。</p>\n<p>“沙发舒服吗？”</p>\n<p>我不想让自己显得很容易满足，不想表现的像一个没见过世面的穷孩子，于是没有正面回答她的问题。</p>\n<p>“尤其是爬了6层楼95个台阶之后。”</p>\n<p>对面摆放着一架钢琴，她应该平时有在上钢琴课。</p>\n<p>“你数了？！”</p>\n<p>林淼不可置信地哈哈乐起来，半个馒头大的胸脯很显眼地跟着身子摇晃着。我为自己的关注点感到脸红，其实她也无法看穿我的心思，但我仍然觉得心里紧张，紧张到要将一只脚压在另外一只脚上才能获得一些安全感。</p>\n<p>“我……我平时都是一个人，当然要想些方法打发时间。”</p>\n<p>林淼递过来一块面包，那之前我从没吃过面包，我记得里面还夹了红豆，后来我回忆起林淼时总会回忆起红豆面包的味道，松软温柔，散发出内敛的香气，包裹着几粒倔强的硬核，甜甜的。</p>\n<p>“暑假作业做完了？”</p>\n<p>“还没有。”</p>\n<p>“下次可以带过来一起做。”</p>\n<p>“嗯。”</p>\n<p>“这是我妈妈的书，我偶尔看几页，你也可以在这里看。”</p>\n<p>林淼递过来四本书，分别是《捕风捉影》《浮生六记》《红拂夜奔》和《红城堡》。这些书很难在学生逛的考题书店找到，这里面我只看过王小波的《红拂夜奔》，是似懂非懂地读完的，没想到少女们都在看言情小说的时候，林淼竟然已经在看这些难懂的书，心里不禁对她产生一些钦佩。见我沉默，她又开口。</p>\n<p>“书房里还有其他书，这些不喜欢的话你就自己去找，只是千万不要翻乱了，我妈妈会不高兴。”</p>\n<p>她坐在我旁边的位置，沙发凹陷下去时牵动我的身子，差点歪到她身上，不过我努力让自己坐正了，没有碰到她。她已经把披散的头发绑成了两条辫子，从耳朵两侧垂下来，后脑勺中央曲折的白线连接着她雪白的脖颈。</p>\n<p>林淼从桌上挑了两颗红苹果，一颗给我，一颗自己拿着。</p>\n<p>“吃吧，别客气。”</p>\n<p>她招呼我，自己却并不吃，而是把那颗苹果在两手之间传来递去，间或还丢到半空中再接住，苹果落进手掌时她免不了要喘息一声，裙角跟随无忧无虑的小腿一块儿时起时落，裙边暧昧不清地露出大腿，我憨涩地挪开自己的眼睛，想看又不敢往那边看。</p>\n<p>“你这样，它会头晕的吧？”</p>\n<p>“哪样？谁呀？”林淼先是疑惑地望着我，很快又反应过来，笑得脸颊泛红。“你说苹果吗？哈哈哈……你太可爱了吧？哈哈哈……”</p>\n<p>这有什么好笑的？我有些生气，也许她根本没看过那些书，和那些女生一样肤浅。但我还是被她笑得脸红起来，怀疑自己太婆妈了。</p>\n<p>她扶住苹果，让它停在手心里，不再摆弄了。忽而转过脸来朝向我，神色认真。</p>\n<p>“嗳？！你长大了想做什么？”</p>\n<p>我没有说话，担心说出来又被她那样笑话。</p>\n<p>“那我不看你，你就好意思说了，”她背过身去，“快说吧！我保证不笑！”</p>\n<p>她这么一来，如果我还扭捏作态，倒显得小肚鸡肠了。</p>\n<p>“就……想和这些人一样，”我抚着腿上的书，脸颊微微发烫。“写写东西……”我想了想，又马上否定自己。“嗨呀！我就随口说说，你别当真，我肯定不行。”</p>\n<p>“别的人我不知道，但是你的话，一定可以的。”</p>\n<p>“你怎么知道？”</p>\n<p>“不知道，就是觉得可信。”</p>\n<p>她仍然背着我，但我却感觉到她在笑，她是微笑着咬下了一口苹果。而我，被那句话骗了很久。直到多年后，我仍旧拿不出像样的作品，独自守在北京一间狭小的地下室里，反复且无用地念叨这句话，“但是你的话，一定可以的”。从那时候开始我就对林淼耿耿于怀，好像若不是她毫无根据地说出这种话，我的人生尚不至于落魄至此。</p>\n<p>不过在那个下午，因为这句话，我对她心生好感。季节日渐成熟，熟得有些烂了，太阳变得像一只老朽的灯泡，仅仅放射出照亮地面的光芒就已经气喘吁吁。那个暑假剩下的时间我几乎每天都与林淼相见，在她家里或者其他什么地方。我们在一起的大部分时间里并不交谈，我在沙发上看书，她在一旁忙自己的事，现在回想，竟全然想不起她当时在做什么，只记得我们有一搭没一搭地聊天，问话也全由她发问，令我毫无维系谈话的负担，十分自在。</p>\n<p>有一日傍晚，云兴霞蔚，我和林淼从玄武湖边散步回家，那天出了奇得人少，几乎没什么游客，只剩三两行人不时超过我们，继续向前走去。她走在我左边，靠里的位置，身穿姜黄色连衣裙，黑色皮凉鞋上有个小小的蝴蝶结，行走间忽闪忽闪，活泼得很。还有一周就要开学了，那之后，恐怕就没有借口再过去她家了。</p>\n<p>十来岁孩子的身体每天都在飞速变化，短短半个多月，我又长高了3厘米。胡子渐渐生根发芽，下身与腋窝像几块刚被开垦出的白色土地，也长出稀疏的绒毛，不再光溜溜，我日日检查，期盼它们快些茂密起来。一个人的时候，我很爱观察自己的身体，与此同时，我也越发讨厌以任何形式裸体出现在别人面前，即便是和父亲一块洗澡。那令我觉得害臊，怕发育不良，也怕过早成熟，遭人取笑。</p>\n<p>除了我自己的身体，林淼的身体我也一丝不苟地关心，当然并不是明火执仗地察看，而是在恰当的时候偷偷瞄上两三眼。这已经变成我的一项特殊技能，能神不知鬼不觉地迅速锁定自己希望看到的部位，甚至不用移动脑袋，只要微乎其微地移动一只眼球的位置，利用余光即可办到。</p>\n<p>林淼的胸部好像并没有很明显得变大，只是不再那么尖挺挺得像个帐篷了。她腋下的毛发已经十分浓密，但又细嫩，像刚抽条的柳枝。有微风吹过时，她扬起手臂十分享受地闭起眼睛，那些柳枝便悬在风中，藏在衣服的角落里轻轻摇晃。她好像忽然感受到了我的注视，忙收回手臂，背到身后握住。</p>\n<p>我们一言不发地走，空中的云片像铺开的斑马线，一条一条整齐地排列，等待着被谁用颜料着色。整个天空的颜色随着我们脚步由远及近、层层变化，由靛青色变为海棠红，再由海棠红变为绛紫，之后转为雪青，最终化成深深的黛蓝色，渐渐灰暗下去了。这时，我突然想牵林淼的手。心里琢磨着别的事，脚步不自觉慢下来。</p>\n<p>“累了？”她开口询问。</p>\n<p>“没有啊。”我快步疾走几步，到超过她一点的位置，用后脑勺对着她说话。“可以牵你的手吗？”</p>\n<p>说完我的心脏砰砰直跳。</p>\n<p>“不要，会被别人看到。”</p>\n<p>“就从这边到那边。”</p>\n<p>我厚着脸皮用手指指前方小路的尽头，与眼下不过50米的距离。话说出口心中便替男人们觉得可怜，他们不如女人那样矜持和耐得住寂寞，因此常向女人低声下气，殊不知女人也有同样的需要，此刻我就十分自信，林淼也是渴望着与我牵手的。</p>\n<p>果然，她轻悄悄地从我身后将自己的手递到我的手心里，像递一瓶矿泉水那样，很自然。如果她当下知道我们的牵手是为了最终的分手，还会不会心甘情愿地伸出手来呢？</p>\n<p>我牢牢抓着她的小手，用大拇指来回摩挲手背，那只手又软又老实，像只睡熟了的小兽。她的体温从她泛红的脸颊上传递到掌心，又从她的掌心颤巍巍地传递到我的掌心，我们两个人的温度加在一起几乎要比整个夏日还烫。</p>\n<p>但我的心情，好像除了一种需求被填补的充实满足感外别无他想。后来的几天里，我甚至已经开始对牵手感到了厌倦，仿佛我们已经牵了成千上万次手，慢慢地，我只是在她的要求下事务性地和她握手，十分潦草，那对我来说已经跟与任何一个男人握手没什么不同，不过她好像并没有察觉到这点。</p>\n<p>没想到的是，在假期结束前，我终于还是不巧碰到了林淼的母亲。实际上，在结识林淼之前我已经认识了她的母亲。那是一位十分端庄得体的女人，无论从衣着还是谈吐都透露出不俗的品味。</p>\n<p>碰见我们的那天，她下身穿了件群青色长裙，上身同样藏青色的小坎肩下，半掩着一件粉色短袖衬衫，圆圆的小领子，白色扣子颗颗规矩地一直排列到领口最上方。恐怕她是半途想起了什么重要的东西，折返回来取的。那时我正和林淼挤在一张单人沙发上看书，她一边推门一边轻声问话：</p>\n<p>“没午休吗？在做什么？”</p>\n<p>“林……林老师，我是……”</p>\n<p>“穆远，我知道。淼，好好招待同学，我先走了。”</p>\n<p>虽然林淼在她推门的一瞬间立刻起身，但我想她还是看见了，就算她没看见，从林淼局促的站姿、紧张的神态、我们之间的距离绝对不难往回推算出我们两人在一起时的景象，这对她来说轻而易举。</p>\n<p>“你说，妈妈刚才看见了吗？”</p>\n<p>“应该是没看见。”不知道为什么，我撒了谎。</p>\n<p>“你确定？”</p>\n<p>“确定。”</p>\n<p>“这样就好，以后我们还是保持距离吧。”</p>\n<p>“那你不会想我吗？”</p>\n<p>“可我们这算什么呢？”</p>\n<p>“你这话可真像个大人，说得好似我们真在谈恋爱似的 。”</p>\n<p>“真讨厌！”她把手里的书丢到我身上。</p>\n<p>“不如我们就交往吧。”</p>\n<p>“什么？”</p>\n<p>“我们交往吧。”</p>\n<p>说完我站起来，在林淼脸上亲了一下，我还想再亲亲她的嘴唇，可是被她推开了。她没有回答我的问题，我们这个年纪当然不该谈恋爱，我们甚至都不知道两个人什么样子才是谈恋爱。但有一点我很清楚，就是林淼心里是高兴的，她喜欢我，喜欢跟我在一起，这是毋庸置疑的。但是我呢？对于她，我绝对是不讨厌的，但要说喜欢，可能还算不上，况且那个时候，我还不懂爱情是怎么一回事呢。</p>\n<p>我的心脏在不断膨胀，几乎要爆开了。不过那只是因为这是我第一次亲一个女孩子，体验亲吻，这是我盘算已久的事情，如今得以实现，实在令人兴奋不已。那个夏天是我们之间最开心的一个夏天，可惜太短了。</p>\n<p> </p>","Shelf":0,"Stock":2,"RealPrice":"31.04","min_discount":0.0,"discount_activated":0,"Clscode":null,"YTurl":null}},"code":200}